{
  "Breed" : [
    "Humano",
    "Elfo",
    "anão",
    "duende",
    "Goblin",
    "Elfo",
    "Orc",
    "Gigante",
    "Khajit",
    "Fada",
    "Furry",
    "Gabirú",
    "Drows",
    "Sátiro/Fauno"
  ],
  "Class" : [
    "Ladino",
    "Mago",
    "Ranger",
    "Clérigo",
    "feiticeiro",
    "druida",
    "arqueiro",
    "paladino",
    "Lutador",
    "Espadachin",
    "Ninja",
    "Monge",
    "Lutador",
    "Psionico",
    "Alquimista"
  ],
  "NewMessagesAdventures": [
    "Há algo de bom neste mundo e vale a pena lutar por isso. [Sam]",
    "Apenas os mortos verão o fim da guerra. [Platao]",
    "Verdade e ilusão são geralmente disfarçadas uma na outra. [Filme, A Batalha dos 3 Reinos]",
    "O êxito da vida não se mede pelo caminho que você conquistou, mas sim pelas dificuldades que superou no caminho. [Abraham Lincoln]",
    "Trabalhe duro, morra jovem e seja um cadáver bonito! [CSI]",
    "Amigos morrem, aliados mentem e mulheres traem, pra sobreviver dependa apenas de si mesmo. [Conan]",
    "A vida não tem graça sem alguns dragões. [Harry Potter e o Cálice de Fogo]",
    "É preciso muita audácia para enfrentarmos os nossos inimigos, mas igual audácia para defendermos os nossos amigos. [Harry Potter]",
    "Não deixem que lhe façam pensar que você não é capaz de fazer algo porque essa pessoa não consegue fazer. Se você deseja alguma coisa, se quer realmente, lute por isso e ponto final. [Filme, À Procura da Felicidade]",
    "Eu vivo, amo e mato. Estou satisfeito! [Conan, O Bárbaro]",
    "Se quiser que eu mate índios, eu mato índios, se quiser que eu mato Sioux eu mato Sioux, chayenes e todos, mas lembre se de um coisa adoraria te matar de graça [ Neyttan Algren – O Ultimo Samurai]",
    "Seu coração é livre, tenha coragem de segui-lo. [Filme, coração valente]",
    "Eu nunca colocaria o meu destino nas mãos de outras pessoas. É por isso que eu sempre ganho e você sempre perde. [Gossip Girl]",
    "Valentão é igual a cachorro bravo: só corre atrás de você quando você foge. [Todo Mundo Odeia o Cris]",
    "Siga sua felicidade, e o universo vai abrir portas para você onde só havia paredes. Filme [O Segredo]",
    "O homem que teme o sofrimento já está sofrendo pelo que teme. [Michel de Montaigne]",
    "Uma lança gasta não penetra nem um fino tecido. [Filme, A Batalha dos 3 Reinos]",
    "As pessoas ganham o que ganham. Não tem nada a ver com o que elas merecem. [House]",
    "É por fraqueza que odiamos um inimigo e pensamos em nos vingar; é por preguiça que nos acalmamos, desistindo da vingança. [Jean de La Bruyère]",
    "Encare sem medo a face de seus inimigos. Seja bravo e honrado, para que Deus possa amá-lo. Fale a verdade sempre mesmo que isso possa leva ló à morte proteja sempre os indefesos e não cometa erros. [Cruzada]",
    "Eu sou um guerreiro que sonhou com a paz. Às vezes ela demora pra acontecer, às vezes não acontece. Mas você tem que acordar. [Avatar]",
    "Não espere por uma crise para descobrir o que é importante em sua vida. [Platão]",
    "Se você aceita a derrota é só isso que vai conseguir. [Desafiando os Gigantes]",
    "As escolhas que você faz hoje à noite vai se prolongar ao longo do tempo, alterando destinos e destinos. [serie SPARTACUS]",
    "As armas podem mais que as leis. [Ovídio]",
    "Haverá um dia que você desejará fazer um pouco de mal, para alcançar um bem maior. [Cruzada]",
    "Um rei deve buscar o bem em qualquer situação. [Filme, coração valente]",
    "Nunca deixe que alguém te diga que não pode fazer algo. Nem mesmo eu. Se você tem um sonho, tem que protegê-lo. As pessoas que não podem fazer por si mesmas, dirão que você não consegue. Se quer alguma coisa, vá e lute por ela. Ponto final. [Filme, À Procura da Felicidade]",
    "Ainda é ilegal fazer autópsia em pessoas vivas? [House]",
    "Ninguém cruza nosso caminho por acaso e nós não entramos na vida de alguém sem nenhuma razão. [Chico Xavier]",
    "Depois de lutar, tudo na sua vida tem menor importância. [Clube da Luta]",
    "Os homens civilizados são mais descorteses do que os selvagens. Afinal, sabem que, via de regra, podem ser rudes sem acabar decapitados ou com o crânio esmagado. [Conan]",
    "Não se conquista a fama deitado sobre leves plumas. [Dante Alighieri]",
    "Você nunca sabe que resultados virão da sua ação. Mas se você não fizer nada, não existirão resultados.[Mahatma Gandhi]",
    "O modo mais seguro de falhar é não se determinar a obter sucesso.[Richard Brinsley Sheridan]",
    "Maus pensamentos deixam-nos cair e, bons sentimentos fazem-nos VOAR! [Peter pan]",
    "Você deve se fazer uma pergunta: 'Estou com sorte?' [Dirty Harry,falada por Clint Eastwood.]",
    "Feitos, e não palavras devem me exprimir. [John Fletcher]",
    "As pessoas somente irão parar de matar umas às outras quando o último homem deixar de caminhar sobre a face da Terra! [Conan]",
    "Para olhos tortos a verdade pode ter um rosto desvirtuado. [Gandalf]",
    "Vencer sem riscos é triunfar sem glória. [Pierre Corneille]",
    "São as nossas escolhas que revelam o que realmente somos, muito mais do que as nossas qualidades. [Harry Potter]",
    "O sucesso e o amor preferem o corajoso. [Ovídio]",
    "A bravura provém do sangue, a coragem provém do pensamento. [Napoleão Bonaparte]",
    "Lidere, siga… ou saia do caminho.[Ted Turner]",
    "Ações generosas não devem ser reprimidas por conselhos frios. [Gandalf]",
    "Até uma pessoa encarar a morte, é impossível dizer se ela tem o necessário para sobreviver.[Jogos Mortais 6]",
    "Para derrotar as trevas, precisam derrotar as trevas dentro de vocês! [As Crônicas de Nárnia, A Viagem do Peregrino da Alvorada]",
    "A vingança é uma espécie de justiça selvagem.[Francis Bacon]",
    "A valentia de qualquer soldado só se conhece na guerra.[São Beda]",
    "Os únicos que podem atirar, são aqueles que estão preparados para levar um tiro. [Code Geass]",
    "Nada acontece duas vezes da mesma maneira. [As Crônicas de Nárnia]",
    "Sangue se paga com Sangue! [Conan]",
    "O desejo torna a pessoa jovem. [Filme, A Batalha dos 3 Reinos]",
    "A vida é um processo fluente e em alguns lugares do caminho coisas desagradáveis ocorrerão. Podem deixar cicatrizes, mas a vida continua a fluir. É como a água fluente, que ao estagnar-se, torna-se podre; não pare! Continue bravamente, porque cada experiência nos ensina uma lição. [Bruce Lee]",
    "Ações não valem menos por não serem elogiadas. [Aragorn]",
    "Não é quem eu sou por dentro e sim o que eu faço é que me define. [Batman Begins]",
    "Para a maioria dos homens, dor significa ódio, e ódio significa vingança.[Paolo Mantegazza]",
    "A força não vem da vitória. Seus esforços desenvolvem suas forças. Quando você enfrenta dificuldades e decide não se entregar, isso é força. [Arnold Schwarzenegger]",
    "O melhor da vida é destruir seus inimigos, vê-los sucumbindo diante de você e ouvir o lamento de suas esposas. [Conan]",
    "Me dê um minuto eu sou bom. Me dê uma hora e sou ótimo. Me dê seis meses e sou invencível. [Esquadrão Classe A]",
    "Grandes batalhas só são dadas a grandes guerreiros. [Mahatma Gandhi]",
    "Avisem às crianças para fecharem os olhos, às mulheres as pernas e os homens cerrarem os punhos, porque a máquina de guerra está chegando.[A Caminho da Guerra]",
    "Você teme um homem por duas coisas: por ele ser mais forte, ou por andar armado. Me tema pelos dois motivos.[Estado de Emergência]",
    "Para que o mal triunfe, basta que os bons não façam nada. [Edmund Burke]",
    "Render-se não é uma questão de vitória ou derrota, e sim de virtude. [Filme, A Batalha dos 3 Reinos]",
    "Para que pensa que um cavaleiro serve, menina? Acha que basta receber favores das senhoras e ficar bem numa armadura dourada? Os cavaleiros servem para matar. Matei meu primeiro homem aos doze anos. Perdi a conta dos que matei desde então. Grandes senhores com nomes antigos, homens ricos e gordos vestidos de veludo, cavaleiros inflados com suas honrarias como balões de ar, sim, e também mulheres e crianças… São todos carne, e eu sou o carniceiro. [Sandor Clegane 'Cão de Caça']",
    "Eu vou te bater tanto que você vai dormir de muleta! [Todo Mundo Odeia o Chris]",
    "Pode ser que nos tirem a vida, mas jamais nos tirarão... a liberdade! [Filme, coração valente]",
    "Quando um perdedor junta forças com um covarde o que eles podem alcançar? [Filme, A Batalha dos 3 Reinos]",
    "A vingança geralmente atinge dois objetivos: ou traz consolo a quem sofreu a injúria, ou lhe traz segurança para o futuro.[Sêneca]",
    "A vida sem liberdade não tem sentido. [Filme, coração valente]",
    "Coisas extraordinárias acontecem apenas com pessoas extraordinárias, que estão destinadas a feitos extraordinários! [As Crônicas de Nárnia, A Viagem do Peregrino da Alvorada]",
    "Preparem as suas almas, porque os seus corpos já nos pertencem. [Tropa de Elite]",
    "Nunca se render é o melhor. [Filme, coração valente]",
    "Nunca fique implorando por aquilo que você tem o poder de obter. [Miguel de Cervantes]",
    "Não ore pedindo por uma vida fácil, Peça forças para aguentar uma vida difícil. [Bruce Lee]",
    "Quem mata um homem é chamado de assassino, quem mata milhares, é chamado de herói. [Charles Chaplin]",
    "Sabe que todas as vezes que põe o uniforme, sempre que nós saímos é vida ou morte. Sabe que todas as vezes que põe o uniforme, sempre que nós saímos é vida ou morte. Você joga os dados e aceita o resultado. [Guerra ao Terror]",
    "Inimigo bom é inimigo morto! [Conan]",
    "Siga sua felicidade, e o universo vai abrir portas para você onde só havia paredes. Filme [O Segredo]",
    "Quase morrer não muda nada. Morrer muda tudo. [House]",
    "Otimismo é esperar pelo melhor. Confiança é saber lidar com o pior. [Roberto Simonsen]",
    "No meio das armas, calam-se as leis. [Cícero]",
    "Nunca se ouviu dizer que filho valente tivera nascido de pai temeroso.[Thomas Carlyle]",
    "Pronto? Não. E você? Não. Então vamos! [Prison Break]",
    "Pessoas extraordinárias são meteoros designados para se incendiar de modo que a Terra possa ser iluminada. [Napoleão Bonaparte]",
    "Já matei mulheres e crianças. Já matei quase tudo que anda ou rasteja. [Os Imperdoáveis]",
    "Matar você? Não, não vai me trazer nenhuma satisfação… Mas tudo que rolar até lá, isso sim vai dar muita satisfação. [Sin City]",
    "Você é doce e muito jovem, nenhuma qualidade que eu aprecie muito. [Filme, A Liga Extraordinária]",
    "Para vencer uma guerra, corte a cabeça do líder e o resto cairá. [Senhores da Guerra]",
    "Os homens mais valentes e os soldados mais esforçados nascem dos camponeses. [Plínio]",
    "O entusiasmo é um vulcão em cuja cratera não cresce a relva da hesitação [Khalil Gibran]",
    "Lutar e lutar, até que cordeiros se transformem em leões. [Robin Hood]",
    "O sucesso nunca é definitivo e o fracasso nunca é fatal. É a coragem que conta. [George F. Tiltonood]",
    "A conquista pode ser repleta de mal ou bem para a humanidade, de acordo com o valor comparativo entre o povo que conquistou e o conquistado. [Theodore Roosevelt]",
    "Não fuja de quem você é. [As Crônicas de Nárnia, A Viagem do Peregrino da Alvorada]",
    "O conquistador dá leis aos povos obedientes. [Virgílio]",
    "Filho, nunca deixe que ninguém impeça você de sonhar, nem se essa pessoa for o seu pai. [Filme, À Procura da Felicidade]",
    "Impérios não são destruídos por forças externas e sim por fraquezas internas. [Smallville]",
    "Vocês sangraram com Wallace. Sangrem agora comigo, a batalha continua. [Robert Bruce].",
    "Os heróis proíbem que os choremos; só os fracos reclamam lágrimas. [Sêneca]",
    "[Sir Winston Churchill]",
    "A dor é opcional,mas o sofrimento é inevitável. [Arrow]",
    "Rezo sim… para que suas almas queimem no inferno e não estejam mais lá quando eu chegar! [Conan o Bárbaro]",
    "Que meus inimigos sejam fortes e bravos para que eu não sinta remorsos ao derrotá-los. [Provérbio Sioux – Clã dos Lobos]",
    "Às vezes os piores bandidos… são os melhores mocinhos. [Leverage]",
    "Sabe o melhor da dor? Ela nos mostra que não estamos mortos ainda. [Filme, Até o Limite da Honra]",
    "A diferença fundamental entre o homem comum e o guerreiro, é que o guerreiro encara tudo como desafio, enquanto o homem comum encara tudo como bênção ou maldição. [Carlos Catañeda]",
    "As armas não conhecem limites. [Sêneca]",
    "O que todos os Homens Querem, Eu quero mais. [Aquiles]",
    "A maior recompensa pelo nosso trabalho não é o que nos pagam por ele, mas aquilo em que ele nos transforma. [John Ruskin]",
    "Nunca vi um animal selvagem ter pena de si mesmo, um pássaro cai morto de cima de uma árvore, sem nunca ter sentido pena de si mesmo. [Filme, Até o Limite da Honra]",
    "Quem leva uma arma para uma luta de facas? O vencedor? [CSI]",
    "A coragem é a primeira virtude do estadista. Sem ela, a coragem, todas as outras virtudes desaparecem na hora do perigo.",
    "Lutem e pode ser que morram. Fujam e viverão...um tempo a menos. E ao morrer, em seu leito de morte, dentro de muitos anos, não estariam dispostos a mudar todos os dias desde hoje por uma oportunidade, só uma oportunidade de voltar aqui para matar nossos inimigos? [Filme, coração valente]",
    "Alguém que, numa necessidade, não consegue jogar fora um tesouro está acorrentado. [Aragorn]",
    "As batalhas são ganhas ou perdidas por generais, não por oficiais ou soldados.[Ferdinand Foch]",
    "Deixe que seus amigos subestimem suas qualidades e que seus inimigos superestimem seus defeitos. [O Poderoso Chefão]",
    "Isso acontece com todos os cadáveres mortos. [Chapolin Colorado]",
    "Se existe algo lá fora no universo, é esperto o suficiente para ficar longe de nós. [CSI]",
    "O que fazemos em vida, ecoa pela eternidade. [Gladiador, Màximus Décimo Meridius]",
    "Existem verdades que só podemos dizer depois de ter conquistado o direito de dizê-las.[Jean Cocteau]",
    "Pode me matar, mas vou te avisar, quando eu voltar vou estar puto! [Sobrenatural]",
    "Existe uma diferença entre nós: os nobres acreditam que a gente existe para lhes proporcionar sua posição; eu acredito que a posição deles existe para proporcionar liberdade às pessoas e eu vou assegurar de que a tenham. [Filme, coração valente]",
    "Por trás desta máscara há mais do que carne e sangue; por trás desta máscara há uma idéia, e as idéias são à prova de bala. [V de Vingança]",
    "Pessimismo leva à fraqueza, otimismo ao poder. [William James]",
    "Grandes obras são feitas por pessoas que não têm medo de serem grandes.[Fernando Flores]",
    "Coragem A coragem, isto é, a dúvida na ordem teórica e a ação na ordem prática. [Jean Lacroix]",
    "Se acredita em eternidade, então a vida é irrelevante. [House]",
    "Eu me pergunto qual seria melhor, ser temido ou respeitado? Seria de mais pedir os dois. [Homem de Ferro]",
    "Nunca deixe que ninguém diga que você não pode fazer uma coisa. [Filme, À Procura da Felicidade]",
    "Se você não quer ser esquecido quando morrer, escreva coisas que vale a pena ler ou faça coisas que vale a pena escrever.[Benjamin Franklin]",
    "Não amo a espada brilhante por sua agudeza, nem a flecha por sua rapidez, nem o guerreiro por sua glória. Só amo aquilo que eles defendem. [Faramir]",
    "Aquele que acordar e se deparar cavalgando em campos verdejantes não se apavore pois já estará morto. [O Gladiador]",
    "Não julgue cada dia pela colheita que você obtém, mas pelas sementes que você planta. [Robert Louis Stevenson]",
    "A emoção da batalha costuma ser um vício forte e letal, pois a guerra é uma droga. [Guerra ao Terror]",
    "Mesmo a menor pessoa pode mudar o curso da história. [Galadriel]",
    "Tenho um par romântico em todos os meus filmes – uma arma. [Arnold Schwarzenegger]",
    "Quanto a mim, de nada me arrependo. Vivi a vida sem concessões… e agora avanço rumo as sombras sem me queixar. [Watchmen]",
    "Não conseguireis desgostar-me da guerra. Diz-se que ela destrói os fracos, mas a paz faz o mesmo. [Bertolt Brecht]",
    "É muito difícil pisar em uma formiga e controlar sua força para não esmagá-la. [Bleach]",
    "Todo plano dá certo até determinado ponto, depois disso tem que se arriscar. [Prison Break]",
    "Você não pode mudar quem as pessoas são sem destruir o que elas eram. [Filme, Efeito Borboleta]",
    "Tudo o que temos de decidir é o que fazer com o tempo que nos é dado. [Gandalf]",
    "O homem nasceu para a ação, tal como o fogo tende para cima e a pedra para baixo. [Voltaire]",
    "Lute por alguma coisa ou será derrubado por qualquer coisa [sucker punch]",
    "Você nunca chegará a 100% se se contentar com 99%. [Filme, À Procura da Felicidade]",
    "Se vc não tem força para defender sua vida então apenas morra. [Berserk]",
    "Às vezes tem de ser assim quando as coisas estão em perigo: alguém precisa renunciar a elas, perdê-las, para que outros possam tê-las. [Frodo]",
    "A diplomacia sem as armas é como a música sem os instrumentos.[Otto von Bismarck]",
    "Podemos lutar até o cansaço, mas é a inteligência que nos converte em homens. [Filme, coração valente]",
    "Em uma conquista, seja a luz e não a mariposa. [Casanova]",
    "Um império fundado pelas armas tem de se manter pelas armas.[Barão de Montesquieu]",
    "O melhor da vida é esmagar seus inimigos, vê-los fugir para sempre e ouvir o lamento de suas mulheres. [Conan, O Bárbaro]",
    "Quem hesita em punir aumenta o número dos abusados. [Publílio Siro]",
    "Ou você morre herói, ou vive o suficiente para se tornar o vilão. [Batman O Cavaleiro das Trevas]",
    "Eu sou um castigo de Deus e se você não cometeu grandes pecados,Deus não teria enviado um castigo como eu. [Gengis Khan]",
    "Se você conhece o inimigo e conhece a si mesmo, não precisa temer o resultado de cem batalhas. Se você se conhece mas não conhece o inimigo, para cada vitória ganha sofrerá também uma derrota. Se você não conhece nem o inimigo nem a si mesmo, perderá todas as batalhas. [Sun Tzu]",
    "Todos os homens morrem, mas nem todos os homens realmente vivem. [Filme, coração valente]",
    "Os fracos desistem, os guerreiros continuam, mas só os heróis vencem. [Dalila Maitê]",
    "Há coisas que acontecem na vida e há coisas que você faz acontecer. É a diferença entre ter um plano e não ter. [Filme, À Procura da Felicidade]",
    "Todos morremos, o que importa é como e quando. [Filme, coração valente]",
    "O homem que faz a sentença deve brandir a espada. [Nedd Stark]",
    "O golpe apressado normalmente se perde. [Aragorn]",
    "Só tem um jeito de sair do inferno, você tem que matar o Diabo. [Lost]",
    "O destino dos perdedores é extravasar a decepção de alguma forma escandalosa. [Gossip Girl]",
    "Em terra de predadores, um leão nunca teme um chacal. [Dexter]",
    "Proteja o rei, se o rei não existir salve o povo. [Cruzada]",
    "Sua nobreza será conhecida por seus inimigos, antes mesmo de tê-los. [Cruzada]",
    "Crom, Abra seus portões! Hoje teremos festa![Conan]",
    "O homem nasceu para lutar e a sua vida é uma eterna batalha.[Thomas Carlyle]",
    "Homens realmente grandes, não nascem grandes, tornam-se grandes [O poderoso Chefão]",
    "Esse som que você ouve é Deus rindo enquanto você faz planos. [The Walking Dead]",
    "Verdadeiros heróis não querem recompensas [Aquiles bruno]",
    "Qualquer um pode odiar a humanidade depois de levar um tiro. É necessário um grande homem para odiá-la antes. [House]",
    "Você pode viver com dignidade, mas não morrer com ela. [House]",
    "Nos termos mais simples, um líder é aquele que sabe onde ele quer ir, e levanta, e vai.[John Erksine]",
    "Não á pacto entre homens e leões. Aquiles [Tróia]",
    "Machuque um homem, faça ele pedir ajuda e monte uma armadilha. Depois mate todos que vierem ajudá-lo! [Predadores]",
    "Em qualquer batalha, não costumam trazer a vitória o número de soldados e a coragem instintiva, mas a arte e o treinamento. [Vegécio]",
    "Um homem deve aceitar seu destino, ou ser destruído por ele. [serie Spartacus]",
    "A força de um guerreiro depende do tamanho de seu coração. [Filme, coração valente]",
    "Nunca comece uma briga, mas sempre a termine. [A Troca]",
    "Eu prefiro morrer do que perder a minha vida! [Chaves]",
    "Eu deixei você sobreviver por um simples capricho meu, e agora por um simples capricho meu, vou te matar! [Naruto]",
    "Tudo que eu quero é uma espada afiada nas minhas mãos, e um caminho limpo até meus inimigos. [Conan]",
    "Eu nunca ganhei um centavo falando. [S. S. Kresge]",
    "Só os covardes são assassinos. [Crazy Horse – Guerreiro Sioux]",
    "Que tipo de homem é o que não tenta fazer do seu mundo um lugar melhor? [Cruzada]",
    "Brigas são diferentes interpretações do mesmo acontecimento. [House]",
    "Eu sou o melhor no que eu faço, mas o que eu faço não é o melhor. [X-Men Origins: Wolverine]",
    "Você diz que quer morrer por amor mas não sabe nada sobre morrer nem sobre o amor. [Tróia]",
    "Você perde 100% dos tiros que você nunca dá. [Wayne Gretzky]",
    "As leis são boas, ruim é quem as aplica.[13° Distrito Ultimato]",
    "Nunca mande ovelhas para matar um lobo. [O Procurado]",
    "Grandes poderes trazem grandes responsabilidades. [Homem-Aranha]",
    "Tenha sempre em mente que vai morrer. Se um guerreiro tiver sempre em mente que vai morrer, e viver como se cada dia fosse o seu último, ele irá agir corretamente em todas as suas ações. (Bushido, código samurai) [Daidōji Yūzan]"
    
  ]
}